/* 'About Us' page verse reference. */
"- Col. 3:16" = "- Col. 3:16";

/* The Book of 1 Chronicles. */
"1 Chronicles" = "1 Chronicles";

/* The Book of 1 Corinthians. */
"1 Corinthians" = "1 Corinthians";

/* The Book of 1 John. */
"1 John" = "1 John";

/* The Book of 1 Kings. */
"1 Kings" = "1 Kings";

/* The Book of 1 Peter. */
"1 Peter" = "1 Peter";

/* The Book of 1 Samuel. */
"1 Samuel" = "1 Samuel";

/* The Book of 1 Thessalonians. */
"1 Thessalonians" = "1 Thessalonians";

/* The Book of 1 Timothy. */
"1 Timothy" = "1 Timothy";

/* The Book of 2 Chronicles. */
"2 Chronicles" = "2 Chronicles";

/* The Book of 2 Corinthians. */
"2 Corinthians" = "2 Corinthians";

/* The Book of 2 John. */
"2 John" = "2 John";

/* The Book of 2 Kings. */
"2 Kings" = "2 Kings";

/* The Book of 2 Peter. */
"2 Peter" = "2 Peter";

/* The Book of 2 Samuel. */
"2 Samuel" = "2 Samuel";

/* The Book of 2 Thessalonians. */
"2 Thessalonians" = "2 Thessalonians";

/* The Book of 2 Timothy. */
"2 Timothy" = "2 Timothy";

/* The Book of 3 John. */
"3 John" = "3 John";

/* 'About Us' page title.
   Title for settings item to see the 'About Us' dialog. */
"About us" = "About us";

/* The Book of Acts. */
"Acts" = "Acts";

/* Button to save the inputted tag. */
"Add" = "Add";

/* Title for the overflow menu action sheet. */
"Additional options" = "Additional options";

/* 'Donation' page greeting. */
"All of us have regular day jobs and each of us has volunteered our time and effort to create this app for you to enjoy. While we are committed to keeping this app in tip-top shape, the maintenance costs unfortunately grow with our user base. In addition to the costs of putting the app on the app store, we also maintain an API to ensure you get all the latest songs delivered right to your phone in a seamless way. So far, these costs have been borne by a few folks who want to see it succeed. However, if you feel led to help with some of these costs, feel free to donate a few bucks to keep our team caffeinated! ☕" = "All of us have regular day jobs and each of us has volunteered our time and effort to create this app for you to enjoy. While we are committed to keeping this app in tip-top shape, the maintenance costs unfortunately grow with our user base. In addition to the costs of putting the app on the app store, we also maintain an API to ensure you get all the latest songs delivered right to your phone in a seamless way. So far, these costs have been borne by a few folks who want to see it succeed. However, if you feel led to help with some of these costs, feel free to donate a few bucks to keep our team caffeinated! ☕";

/* Browse all songs. */
"All Songs" = "All Songs";

/* Browse all subcategories of this category. */
"All subcategories" = "All subcategories";

/* The Book of Amos. */
"Amos" = "Amos";

/* Subtitle for the error page. */
"An error has occurred. Please try again. You can also send feedback and we’ll look into the issue." = "An error has occurred. Please try again. You can also send feedback and we’ll look into the issue.";

/* Song info label for 'Author'. */
"Author" = "Author";

/* Tag color is blue. */
"Blue" = "Blue";

/* Browse tab title. */
"Browse" = "Browse";

/* A11y label for the browse tab icon. */
"Browse tab" = "Browse tab";

/* No comment provided by engineer. */
"Build version" = "Build version";

/* 'Donation' page title.
   Settings item for making a donation. */
"Buy us coffee!" = "Buy us coffee!";

/* Button to cancel active search. */
"Cancel" = "Cancel";

/* Song info label for 'Category'. */
"Category" = "Category";

/* Will appear in conjunction with something else (e.g. Cebuano 7). */
"Cebuano %@" = "Cebuano %@";

/* Display name of 'Cebuano Songs'. Usually appears just by itself (i.e. as a title). */
"Cebuano Songs" = "Cebuano Songs";

/* Label for changing the lyrics font size. */
"Change lyrics font size" = "Change lyrics font size";

/* Message for the relevant songs action sheet. */
"Change to a relevant hymn" = "Change to a relevant hymn";

/* Message for the languages action sheet. */
"Change to another language" = "Change to another language";

/* Will appear in conjunction with something else (e.g. Children 7). */
"Children %@" = "Children %@";

/* Browse all children's songs.
   Display name of 'Children's Songs'. Usually appears just by itself (i.e. as a title). */
"Children's Songs" = "Children's Songs";

/* Will appear in conjunction with something else (e.g. Chinese 7). */
"Chinese %@" = "Chinese %@";

/* Display name of 'Chinese Songs'. Usually appears just by itself (i.e. as a title). */
"Chinese Songs" = "Chinese Songs";

/* Will appear in conjunction with something else (e.g. Chinese Supplement 7). */
"Chinese Supplement %@" = "Chinese Supplement %@";

/* Display name of 'Chinese Supplemental Songs'. Usually appears just by itself (i.e. as a title). */
"Chinese Supplemental Songs" = "Chinese Supplemental Songs";

/* Indicator that that the verse is of type 'chorus'. */
"Chorus" = "Chorus";

/* Browse all classic songs.
   Display name of 'Classic hymns'. Usually appears just by itself (i.e. as a title). */
"Classic Hymns" = "Classic Hymns";

/* Clear the 'recent songs' list. */
"Clear recent songs" = "Clear recent songs";

/* A11y label for closing the song and going back direclty to the home screen from a hymn page.
   Close the full screen PDF view.
   Close the Privacy Policy.
   Close the tag sheet. */
"Close" = "Close";

/* A11y label to close the 'About Us' page.
   A11y label to close the 'Donation' page. */
"Close page" = "Close page";

/* The Book of Colossians. */
"Colossians" = "Colossians";

/* Song info label for 'Composer'. */
"Composer" = "Composer";

/* Former part of the empty tag state text. */
"Create tags by tapping on the" = "Create tags by tapping on the";

/* The Book of Daniel. */
"Daniel" = "Daniel";

/* A11y label for button to delete a tag. */
"Delete tag: %@" = "Delete tag: %@";

/* The Book of Deuteronomy. */
"Deuteronomy" = "Deuteronomy";

/* Empty state for the search screen. */
"Did not find any songs matching:\n\"%@\".\nPlease try a different request" = "Did not find any songs matching:\n\"%@\".\nPlease try a different request";

/* Will appear in conjunction with something else (e.g. Dutch 7). */
"Dutch %@" = "Dutch %@";

/* Display name of 'Dutch Songs'. Usually appears just by itself (i.e. as a title). */
"Dutch Songs" = "Dutch Songs";

/* The Book of Ecclesiastes. */
"Ecclesiastes" = "Ecclesiastes";

/* The Book of Ephesians. */
"Ephesians" = "Ephesians";

/* The Book of Esther. */
"Esther" = "Esther";

/* Exit the web view overlay that shows SoundCloud. */
"Exit" = "Exit";

/* The Book of Exodus. */
"Exodus" = "Exodus";

/* The Book of Ezekiel. */
"Ezekiel" = "Ezekiel";

/* The Book of Ezra. */
"Ezra" = "Ezra";

/* Will appear in conjunction with something else (e.g. Farsi 7). */
"Farsi %@" = "Farsi %@";

/* Display name of 'Farsi Songs'. Usually appears just by itself (i.e. as a title). */
"Farsi Songs" = "Farsi Songs";

/* Favorites tab title. */
"Favorites" = "Favorites";

/* A11y label for the favorites tab icon. */
"Favorites tab" = "Favorites tab";

/* Toast message for when feedback failed to send. */
"Feedback failed to send" = "Feedback failed to send";

/* Toast message for when feedback was cancelled by the user. */
"Feedback not sent" = "Feedback not sent";

/* Toast message for when feedback was saved to drafts by the user. */
"Feedback not sent but was saved to drafts" = "Feedback not sent but was saved to drafts";

/* Toast message for when feedback was succesfully sent. */
"Feedback sent" = "Feedback sent";

/* Subtitle for settings item to repeat the chorus. */
"For songs with only one chorus, repeat the chorus after every verse." = "For songs with only one chorus, repeat the chorus after every verse.";

/* Will appear in conjunction with something else (e.g. French 7). */
"French %@" = "French %@";

/* Display name of 'French Songs'. Usually appears just by itself (i.e. as a title). */
"French Songs" = "French Songs";

/* The Book of Galatians. */
"Galatians" = "Galatians";

/* When there is only a book reference and no verse reference, put the scripture songs into the 'General' bucket. */
"General" = "General";

/* The Book of Genesis. */
"Genesis" = "Genesis";

/* Will appear in conjunction with something else (e.g. German 7). */
"German %@" = "German %@";

/* Display name of 'German Songs'. Usually appears just by itself (i.e. as a title). */
"German Songs" = "German Songs";

/* A11y label for going back. */
"Go back" = "Go back";

/* Tag color is green. */
"Green" = "Green";

/* A11y label for showing the guitar chords of a hymn. */
"Guitar chords" = "Guitar chords";

/* The Book of Habakkuk. */
"Habakkuk" = "Habakkuk";

/* The Book of Haggai. */
"Haggai" = "Haggai";

/* The Book of Hebrews. */
"Hebrews" = "Hebrews";

/* 'About Us' page greeting. */
"Hello there 👋" = "Hello there 👋";

/* The Book of Hosea. */
"Hosea" = "Hosea";

/* Will appear in conjunction with something else (e.g. Howard Higashi (LB) 7). */
"Howard Higashi (LB) %@" = "Howard Higashi (LB) %@";

/* Display name of 'Howard Higashi Songs'. Usually appears just by itself (i.e. as a title). */
"Howard Higashi Songs" = "Howard Higashi Songs";

/* Will appear in conjunction with something else (e.g. Hymn 7). */
"Hymn %@" = "Hymn %@";

/* Song info label for 'Hymn Code'. */
"Hymn Code" = "Hymn Code";

/* Latter part of the empty tag state text. */
"icon on any hymn" = "icon on any hymn";

/* A11y label for the empty tag illustration. */
"Illustration showing that there are no tags" = "Illustration showing that there are no tags";

/* Will appear in conjunction with something else (e.g. Indonesian 7). */
"Indonesian %@" = "Indonesian %@";

/* Display name of 'Indonesian Songs'. Usually appears just by itself (i.e. as a title). */
"Indonesian Songs" = "Indonesian Songs";

/* No comment provided by engineer. */
"iOS version" = "iOS version";

/* The Book of Isaiah. */
"Isaiah" = "Isaiah";

/* The Book of James. */
"James" = "James";

/* Will appear in conjunction with something else (e.g. Japanese 7). */
"Japanese %@" = "Japanese %@";

/* Display name of 'Japanese Songs'. Usually appears just by itself (i.e. as a title). */
"Japanese Songs" = "Japanese Songs";

/* The Book of Jeremiah. */
"Jeremiah" = "Jeremiah";

/* The Book of Job. */
"Job" = "Job";

/* The Book of Joel. */
"Joel" = "Joel";

/* The Book of John. */
"John" = "John";

/* The Book of Jonah. */
"Jonah" = "Jonah";

/* The Book of Joshua. */
"Joshua" = "Joshua";

/* The Book of Jude. */
"Jude" = "Jude";

/* The Book of Judges. */
"Judges" = "Judges";

/* Song info label for 'Key'. */
"Key" = "Key";

/* Will appear in conjunction with something else (e.g. Korean 7). */
"Korean %@" = "Korean %@";

/* Display name of 'Korean Songs'. Usually appears just by itself (i.e. as a title). */
"Korean Songs" = "Korean Songs";

/* The Book of Lamentations. */
"Lamentations" = "Lamentations";

/* Title for the languages action sheet. */
"Languages" = "Languages";

/* 'About Us' page verse. */
"Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another with psalms and hymns and spiritual songs, singing with grace in your hearts to God." = "Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another with psalms and hymns and spiritual songs, singing with grace in your hearts to God.";

/* The Book of Leviticus. */
"Leviticus" = "Leviticus";

/* Home tab title. */
"Look up any hymn" = "Look up any hymn";

/* The Book of Luke. */
"Luke" = "Luke";

/* Tab to display a hymn's lyrics. */
"Lyrics" = "Lyrics";

/* The Book of Malachi. */
"Malachi" = "Malachi";

/* The Book of Mark. */
"Mark" = "Mark";

/* A11y label for marking a song as favorite. */
"Mark song as a favorite" = "Mark song as a favorite";

/* The Book of Matthew. */
"Matthew" = "Matthew";

/* A11y label for maximizing the sheet music. */
"Maximize sheet music" = "Maximize sheet music";

/* Song info label for 'Meter'. */
"Meter" = "Meter";

/* The Book of Micah. */
"Micah" = "Micah";

/* A11y label for minimizing the SoundCloud overlay that comes up over the display song page. */
"Minimize SoundCloud" = "Minimize SoundCloud";

/* Bottom bar overflow button. */
"More options" = "More options";

/* Tab to display a hymn's sheet music. */
"Music" = "Music";

/* The Book of Nahum. */
"Nahum" = "Nahum";

/* Hint text for the tag name. */
"Name your tag" = "Name your tag";

/* The Book of Nehemiah. */
"Nehemiah" = "Nehemiah";

/* Will appear in conjunction with something else (e.g. New song 7). */
"New song %@" = "New song %@";

/* Browse all new songs.
   Display name of 'New Songs'. Usually appears just by itself (i.e. as a title). */
"New Songs" = "New Songs";

/* Will appear in conjunction with something else (e.g. New tune 7). */
"New tune %@" = "New tune %@";

/* Browse all new tunes.
   Display name of 'New Tunes'. Usually appears just by itself (i.e. as a title). */
"New Tunes" = "New Tunes";

/* Tag has no color. */
"None" = "None";

/* Indicator that a song from SoundCloud is currently playing. */
"Now playing from SoundCloud" = "Now playing from SoundCloud";

/* The Book of Numbers. */
"Numbers" = "Numbers";

/* The Book of Obadiah. */
"Obadiah" = "Obadiah";

/* Generic error toast. */
"Oops! Something went wrong. Please try again" = "Oops! Something went wrong. Please try again";

/* Indicator that that the verse is of type 'other'. */
"Other" = "Other";

/* The Book of Philemon. */
"Philemon" = "Philemon";

/* The Book of Philippians. */
"Philippians" = "Philippians";

/* A11y label for showing the piano sheet music of a hymn. */
"Piano sheet music" = "Piano sheet music";

/* Label for playing the tune of the song. */
"Play music" = "Play music";

/* Show the privacy policy. */
"Privacy policy" = "Privacy policy";

/* The Book of Proverbs. */
"Proverbs" = "Proverbs";

/* The Book of Psalms. */
"Psalms" = "Psalms";

/* Recent hymns label on the Home/Search screen. */
"Recent hymns" = "Recent hymns";

/* Toast message for when recent songs are cleared. */
"Recent songs cleared" = "Recent songs cleared";

/* Tag color is red. */
"Red" = "Red";

/* No comment provided by engineer. */
"Release version" = "Release version";

/* Label for going to relevant song (alternate tunes, etc).
   Title for the relevant songs action sheet. */
"Relevant songs" = "Relevant songs";

/* Title for settings item to repeat the chorus. */
"Repeat chorus" = "Repeat chorus";

/* The Book of Revelation. */
"Revelation" = "Revelation";

/* The Book of Romans. */
"Romans" = "Romans";

/* Will appear in conjunction with something else (e.g. Russian 7). */
"Russian %@" = "Russian %@";

/* Display name of 'Russian Songs'. Usually appears just by itself (i.e. as a title). */
"Russian Songs" = "Russian Songs";

/* The Book of Ruth. */
"Ruth" = "Ruth";

/* Browse all scripture songs. */
"Scripture Songs" = "Scripture Songs";

/* Song info label for 'Scriptures'. */
"Scriptures" = "Scriptures";

/* Search bar hint text. */
"Search by number or keyword" = "Search by number or keyword";

/* Label for searching this song on SoundCloud. */
"Search in SoundCloud" = "Search in SoundCloud";

/* Label for searching this song on YouTube. */
"Search in YouTube" = "Search in YouTube";

/* A11y label for the search tab icon. */
"Search tab" = "Search tab";

/* Color selector for the tags. */
"Select a color" = "Select a color";

/* Settings item to send feedback about the app. */
"Send feedback" = "Send feedback";

/* Settings tab title. */
"Settings" = "Settings";

/* A11y label for the settings tab icon. */
"Settings tab" = "Settings tab";

/* Label for sharing lyrics externally to another app. */
"Share lyrics" = "Share lyrics";

/* Label for showing different languages for this song. */
"Show languages" = "Show languages";

/* A11y label for the font size slider widget. */
"Slide to change the font size" = "Slide to change the font size";

/* Toast message for when the donation was unsuccessful. */
"Something went wrong with your donation. No worries, you haven't been charged!" = "Something went wrong with your donation. No worries, you haven't been charged!";

/* Label for seeing more information about this song. */
"Song Info" = "Song Info";

/* The Book of Song of Songs. */
"Song of Songs" = "Song of Songs";

/* A11y label for the song progress slider. */
"Song progress slider" = "Song progress slider";

/* Will appear in conjunction with something else (e.g. Songbase 7). */
"Songbase %@" = "Songbase %@";

/* Display name of 'Songbase Songs'. Usually appears just by itself (i.e. as a title). */
"Songbase Songs" = "Songbase Songs";

/* Title of a list of songs with a particular composer. */
"Songs composed by \"%@\"" = "Songs composed by \"%@\"";

/* Title of a list of songs tagged with a particular tag. */
"Songs tagged with \"%@\"" = "Songs tagged with \"%@\"";

/* Title of a list of songs with a particular key. */
"Songs with the key \"%@\"" = "Songs with the key \"%@\"";

/* Title of a list of songs with a particular meter. */
"Songs with the meter \"%@\"" = "Songs with the meter \"%@\"";

/* Title of a list of songs with a particular time. */
"Songs with the time \"%@\"" = "Songs with the time \"%@\"";

/* Title of a list of songs with a particular author. */
"Songs written by \"%@\"" = "Songs written by \"%@\"";

/* Will appear in conjunction with something else (e.g. Spanish 7). */
"Spanish %@" = "Spanish %@";

/* Display name of 'Spanish Songs'. Usually appears just by itself (i.e. as a title). */
"Spanish Songs" = "Spanish Songs";

/* Label for speed of currently playing song. */
"Speed: %.1fx" = "Speed: %.1fx";

/* A11y label for button dismissing the SoundCloud banner. */
"Stop music and close banner" = "Stop music and close banner";

/* Song info label for 'Subcategory'. */
"Subcategory" = "Subcategory";

/* Will appear in conjunction with something else (e.g. Tagalog 7). */
"Tagalog %@" = "Tagalog %@";

/* Display name of 'Tagalog Songs'. Usually appears just by itself (i.e. as a title). */
"Tagalog Songs" = "Tagalog Songs";

/* Browse all tags.
   Label for going to the tags of this song. */
"Tags" = "Tags";

/* Empty state for favorited songs. */
"Tap the heart on any hymn to add as a favorite." = "Tap the heart on any hymn to add as a favorite.";

/* Tooltip text for minimizing SoundCloud and to keep the song playing. */
"Tap to keep playing song in the background" = "Tap to keep playing song in the background";

/* Toast message for when the donation was successful. */
"Thank you for keeping us caffeinated! 🤩" = "Thank you for keeping us caffeinated! 🤩";

/* Empty state for hymn lyrics. */
"This hymn does not exist. Please try a different one." = "This hymn does not exist. Please try a different one.";

/* Song info label for 'Time'. */
"Time" = "Time";

/* The Book of Titus. */
"Titus" = "Titus";

/* A11y label for button toggling transliteration on. */
"Transliteration off. Click to toggle." = "Transliteration off. Click to toggle.";

/* A11y label for button toggling transliteration off. */
"Transliteration on. Click to toggle." = "Transliteration on. Click to toggle.";

/* Tooltip showing the user how to best utilize search. */
"Try searching by hymn type (e.g. ns151, ch1, s3)" = "Try searching by hymn type (e.g. ns151, ch1, s3)";

/* A11y label for unmarking a song as favorite. */
"Unmark song as a favorite" = "Unmark song as a favorite";

/* Toast message when a verse has been copied to the clipboard. */
"Verse copied to clipboard" = "Verse copied to clipboard";

/* Displaying information about the app's version and device's version. */
"Version information" = "Version information";

/* 'About Us' page blurb. */
"We're the team behind this hymnal app. We love Jesus, and we created this app as a free resource to help other believers access the thousands of hymns available on the internet. We also built in support for the hymns indexed by the Living Stream Ministry hymnal." = "We're the team behind this hymnal app. We love Jesus, and we created this app as a free resource to help other believers access the thousands of hymns available on the internet. We also built in support for the hymns indexed by the Living Stream Ministry hymnal.";

/* Title for the error page. */
"Well, this is unexpected" = "Well, this is unexpected";

/* Tag color is yellow. */
"Yellow" = "Yellow";

/* The Book of Zechariah. */
"Zechariah" = "Zechariah";

/* The Book of Zephaniah. */
"Zephaniah" = "Zephaniah";

